[
    "باعث افتخار خانوادت بشی",
    "با ترس هات روبرو بشی",
    "تا بری کنسرت خواننده موردعلاقت",
    "فرهنگ جدیدی رو تجربه کنی",
    "دوستای جدید پیدا کنی",
    "الهام بخش باشی برای کسی",
    "بچه دار بشی",
    "حیوان خونگی موردعلاقت رو به سرپرستی بگیری",
    "باعث افتخار خودت بشی",
    "تا با الگوت ملاقات کنی",
    "انقدر بخندی که گریت بیاد از شدت خنده",
    "اشک شوق",
    "غذای موردعلاقت رو بخوری",
    "بزرگ شدن خواهر برادرات رو ببینی",
    "مدرکت رو بگیری",
    "تتو بزنی",
    "انقدر بخندی تا گونه هات درد بگیرن",
    "تا دوستای مجازیت رو ببینی",
    "تا کسی رو پیدا کنی که همونطور که لیاقتشو داری دوستت داشته باشه",
    "بستنی خوردن تو یک روز گرم و داغ",
    "هات چاکلت تو هوای یخ",
    "وقتی از خواب بیدار شی و ببینی همه جا رو برف سفیدپوش کرده",
    "طلوع خورشید رو تماشا کنی",
    "ساعت ها ستاره ها رو تماشا کنی",
    "تجربه خوندن کتابی که زندگیت رو عوض کنه",
    "دیدن گل های بهاری و بو کردنشون",
    "دیدن تغییر رنگ برگ درخت ها از سبز به قهوه ای",
    "جهان رو بگردی و سفر کنی",
    "زبان جدید یاد بگیری",
    "نقاشی کشیدن یاد بگیری",
    "تا با گفتن داستان زندگیت الگویی برای امید گرفتن بقیه بشی",
    "حس قشنگ بوسیده شدن توسط یک هاپو",
    "وقتی یک نینی میبوستت",
    "حس تخلیه انرژی بعد فحش دادن",
    "ترامپولین و هیجان",
    "تجربه طعم های جدید بستنی",
    "رصد کردن ستاره ها",
    "تماشای حرکت ابرها",
    "خوابیدن با حوله بعد حموم",
    "وقتی برات کادو چیزی که دوست داری رو میگیرن",
    "برای شنیدن <با دیدن این یاد تو افتادم>",
    "حس شنیدن کلمهء <عاشقتم> از کسی که عاشقشی",
    "حس تخلیه و راحتی بعد از گریه",
    "آفتاب",
    "وقتی داری صحبت میکنی و کامل بهت گوش میدن>>>",
    "جشن عروسی آیندت",
    "شکلات موردعلاقت",
    "لباس های نو (مخصوصا برای عید:])",
    "جوک های بیمزه تو شرایط خنده دار",
    "نون داغ و خوشمزه",
    "در آغوش گرفتن نوزادت برای اولین بار",
    "تکمیل یک نقطه عطف (به رفتن به کالج، فارغ التحصیلی از دانشگاه، ازدواج، به دست آوردن شغل رویایی خود)",
    "از اون رویا هایی که بعدش بیدارشدن نمیتونی لبخندت رو کنترل کنی",
    "بوی قبل و بعد بارون",
    "صدای نم نم بارون روی سقف خونه",
    "حس خوب موقع رقصیدن",
    "آدمایی که برات با ارزش ترینن (برای اونا زنده بمون و زندگی کن)",
    "امتحان کردن دستور پخت های جدید",
    "وقتی آهنگ موردعلاقت تو یک مغازه پخش میشه",
    "حس هیجان رفتن روی صحنه",
    "تو باید صدا و استعداد و علمی که داری رو با  دنیا به اشتراک بذاری چون خیلی ارزشمندن",
    "صبحونه توی تخت",
    "نشستن توی بهترین نقطه سالن سینما (همونجاییکه نه خیلی نزدیکه و نه خیلی دور و مزاحمی هم دورت نیست)",
    "صبحونه خوردن وقت شام",
    "درد و دل کردن از ته دل با خدا",
    "اون حس بالاخره فراموش کردن یک خاطره بد و آرامش بعدش",
    "سرخوشی موقع تفنگ آبی بازی کردن",
    "کتاب جدید نویسنده موردعلاقت",
    "دیدن خنده از ته دل مامان بابات",
    "تخلیه انرژی با آهنگ",
    "کرم شب تاب",
    "جشن تولد ها(مخصوصا کیک و خوراکی خوردن و رقصیدنا)",
    "حسی که متوجه علاقه کسی به خودت میشی",
    "گذروندن روزت با یکی مثل خودت",
    "داشتن رابطه عشقی طولانی و پرمعنی",
    "پتانسیل یادگیری و رشد و تکامل به عنوان یک انسان",
    "لذت و شادی با چیزهای کوچیک",
    "قدرت الهام بخشیدن به دیگران",
    "توانایی ساخت یک هنر، آهنگ و رها کردن احساسات با هنرت",
    "برای گشتن در فرهنگ ها، سنت ها و شیوه های مختلف زندگی",
    "برای ایجاد تأثیر مثبت روی محیط زیست و کمک به حفاظت از کره زمین",
    "تجربه لذت پدر و مادر شدن و تشکیل خانواده",
    "یاد گرفتن مهارت های جدید",
    "بجا گذاشتن یک میراث از خودت برای جهانیان",
    "پیچیدن پتوی گرم دور خودت تو یک روز سرد",
    "بغل گرفتن",
    "فشردن دست کسی که دوستش داری",
    "از اون آغوش خایی که میتونی حس کنی که باری از رو شونه هات بلند شده و در امانی",
    "بلند آهنگ خوندن با دوست صمیمیت تو ماشین",
    "سفرهای جاده ای",
    "ماجراجویی کردن",
    "قدم زدن روی شن های گرم لب ساحل",
    "حسی که وقتی موج دریا میاد و انگشتای پا و مچ پا و زانوهات رو احاطه میکنه ",
    "رعد و برق",
    "رفتن به دیزنی لند",
    "مزه غذای موردعلاقت که مامانت پخته (و هیچوقت تکراری نمیشه)",
    "حس پاک بچگونه ای که لحظه تحویل سال میگیری",
    "اون روزی که حس میکنی بالاخره دنیا داره مطابق میل تو پیش میره",
    "حس تعریف و تمجید شنیدن",
    "وقتی 10 سال بعد به این لحظه نگاه میکنی و با خودت میگی <من انجامش دادم>"
]
